/* Adobe Plugin Plist Files for LiquifyTool */
/* Localized Strings for Polish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "LiquifyEN";
CFBundleDisplayName = "LiquifyEN";
CFBundleGetInfoHTML = "LiquifyEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "LiquifyEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "LiquifyEN version 21.1.0EN";
